{
    "header" : {
        "0" : "Əsas",
        "1" : "Haqqımızda",
        "2" : "Məhsullar",
        "3" : "Kampaniyalar",
        "4" : "Əlaqə",
        "5" : "Daxilol",
        "6" : "Biz Kimik?",
        "7" : "Horizon Realti olaraq, hər addımınızın daşınmaz əmlak bazarında özünüzə etimad və marağla dolu bir səyahət olması lazım olduğuna inanırıq. Ən başlıca daşınmaz əmlak şirkəti kimi, sizin əmlak arzularınızı həqiqəyə çevirmək üçün mütəxəssislər olaraq fəaliyyət göstəririk. Alır, satırsınız və ya yatırım edirsinizsə, Horizon Realti hər bir daşınmaz əmlak sahəsində sizə rəhbərlik edəcəkdir.",
        "8" : "Bizim Vizyonumuz",
        "9" : "Bizim Hədəflərimiz",
        "10" : "Xidmətlərimiz",
        "11" : "Alqı",
        "12" : "Xalqımızın evini axtarırsınız? Mütəxəssis agentlərimiz özünüzə xas müraciətinizi başa düşmək və sizin viziyanıza uyğun daşınmaz əmlakları tapmağa həsr edilib.",
        "13" : "Yatırım",
        "14" : "Hərəkət etmək vaxtı gəldiyində, əmlakınızın nailiyyətini artırmaq üçün buradayıq. Marketinq strategiyalarımız və müzakirə bacarıqlarımız satış potensialınızı maksimuma çıxarmağa xidmət edir.",
        "15" : "Investing",
        "16" : "Daşınmaz əmlak yatırımı güclü var-dövlət yaratmaq üçün bir alətdir. Komandamız sizi bəxş edici imkanları aşkar etmək və investisiya əmlaklarının çətinliklərini idarə etməyə kömək edə bilər.",
        "17" : "Daha Çox",
        "18" : "Horizon Realti Seçmənin Səbəbləri",
        "19" : "Ən yaxşı imkanlar",
        "20" : "Zamanının ötəsində, müasir interior dizayn",
        "21" : "1998-dən bəridir ki müştərilərimizə xidmət edirik!",
        "22" : "Səhifələr",
        "23" : "Şəxsi",
        "24" : "Səbət",
        "25" : "Sevimlilər",
        "26" : "Daxil ol",
        "27" : "Qeydiyyat",
        "28" : "Hüquq",
        "29" : "İstifadə şərtləri",
        "30" : "Rədd et",
        "31" : "Bizə Abonə Olun",
        "32" : "Təklif və kampaniyalarımızdan xəbərdar olun!.",
        "33" : "Abonə ol",
        "34" : "Peşəkarlarımız",
        "35" : "Müvəffəqiyyətlə Abonə Olundu!",
        "36" : "On illik təcrübə ilə John, daşınmaz əmlak sahəsində təcrübəli bir mütəxəssisdir. O, yaşayış mülklərinin satışına olan xüsusi marağı ilə tanınır və yerli bazarın eğilimlərinə dair dərin bilgi sahibidir. Müştərilər, onun məhsuldar danışıqlar bacarmalarını və büdcələrində daxil olaraq onlara ən gözəl evləri tapmağa olan həsrətini qiymətləndirir.",
        "37" : "Maliyyə sahəsində təcrübə sahibi olan Michael, müştərilər üçün ipoteka məsləhətləri və maliyyə seçimləri üzrə mütəxəssisdir. O, ipoteka sazişlərinin incəliklərini başa düşür və müştərilərin informasiya sahibi olmalarına kömək edir. Michael müştərilərə ən yaxşı maliyyə şərtlərini əldə etmək və müxtəlif maliyyə konseptlərini sadələşdirmədəki bacarığı ilə seçilir məsləhətçi kimi tanınır.",
        "38" : "Mülkiyyət meneceri kimi, Emily mülkiyyət icarəsinin və idarəetinin bütün aspektləri ilə məşğul olur. O, detallara diqqət yetirən və əla kommunikasiya bacarığına sahibdir. Emily mülk sahiblərinin kirayə gəlirlərini maksimal dərəcədə artırmaq üçün səyləyir və investisiya imkanlarını tapmaqda xüsusi bacarığa sahibdir. Onun məqsədi hem sahibkarlara, hem də kirayəçilərə problemli və müsbət bir təcrübə yaşatmaqdır.",
        "39" : "Abonəsən!",
        "40" : "",
        "41" : "Evimiz Cənnət",
        "42" : "Hədiyyə Səbəti - Rahat qaplar, parfümlü şam mumları və xüsusi lezzətli təamlar ilə dolu.",
        "43" : "Köçməyə Hazır",
        "44" : "Alətçatdırma Növbəti - Yeni ev sahibləri üçün əsas alətlər daxil olmaqla.",
        "45" : "",
        "46" : "",
        "47" : "",
        "48" : "",
        "49" : "",
        "50" : "",
        "51" : "",
        "52" : "",
        "53" : "",
        "54" : "",
        "55" : "",
        "56" : "",
        "57" : "",
        "58" : "",
        "59" : "",
        "61" : "",
        "62" : "",
        "63" : "",
        "64" : "",
        "65" : "",
        "66" : "",
        "67" : "",
        "68" : "",
        "69" : "",
        "70" : "",
        "71" : ""
    } 
}