{
    "header" : {
        "0" : "Home",
        "1" : "About",
        "2" : "Products",
        "3" : "Blogs",
        "4" : "Contact",
        "5" : "Login",
        "6" : "Who We Are?",
        "7" : "At Royal Realty, we believe that every step you take in the real estate market should be a journey filled with confidence and excitement. As a leading real estate company, we specialize in turning your property aspirations into reality. Whether you're buying, selling, or investing, Royal Realty is here to guide you through every facet of the real estate landscape.",
        "8" : "Our Vision",
        "9" : "Our Mission",
        "10" : "Our Services",
        "11" : "Buying",
        "12" : "Searching for your dream home? Our expert agents are dedicated to understanding your unique preferences and finding properties that match your vision.",
        "13" : "Selling",
        "14" : "When it's time to move on, we're here to ensure your property gets the attention it deserves. Our marketing strategies and negotiation skills are tailored to maximize your selling potential.",
        "15" : "Investing",
        "16" : "Investing Real estate investment is a powerful wealth-building tool. Our team can help you identify lucrative opportunities and navigate the complexities of investment properties.",
        "17" : "Read More",
        "18" : "Why Choose Royal Realty?",
        "19" : "Choosing the best pace",
        "20" : "Modern interior designs that far beyond its time",
        "21" : "We serve our customers since 1998!",
        "22" : "Pages",
        "23" : "Personal",
        "24" : "Cart",
        "25" : "Wishes",
        "26" : "Login",
        "27" : "Register",
        "28" : "Legal",
        "29" : "Terms os Use",
        "30" : "Rejection",
        "31" : "Subscribe to our newsletter",
        "32" : "Monthly digest of what's new and exciting from us.",
        "33" : "Subscribe",
        "34" : "Our Professionals",
        "35" : "You have Subscribed Successfully!",
        "36" : "With over a decade of experience in the real estate industry, John is a seasoned professional who specializes in residential property sales. He's known for his exceptional negotiation skills and deep understanding of local market trends. Clients appreciate his dedication to finding them their dream homes within their budget.",
        "37" : "With a background in finance, Michael is the go-to person for clients seeking mortgage advice and financing options. He understands the intricacies of mortgage deals and assists clients in making informed decisions. Michael's dedication to helping clients secure the best financing terms and his ability to simplify complex financial concepts make him a trusted advisor in the industry.",
        "38" : "As the property manager, Emily handles all aspects of property leasing and management. She's known for her attention to detail and excellent communication skills. Emily has a keen eye for spotting investment opportunities and maximizing rental income for property owners. Her goal is to ensure both landlords and tenants have a smooth and positive experience.",
        "39" : "Subscribed",
        "40" : "Why is that empty bro come on",
        "41" : "Home Sweet Home",
        "42" : "Gift Basket - Filled with cozy blankets, scented candles, and gourmet treats.",
        "43" : "Move-In Ready",
        "44" : "Toolkit - Including basic tools for new homeowners.",
        "45" : "It is not even used. But seems like he does not want to sit in his goddamn place.",
        "46" : "Another",
        "47" : "",
        "48" : "",
        "49" : "",
        "50" : "",
        "51" : "",
        "52" : "",
        "53" : "",
        "54" : "",
        "55" : "",
        "56" : "",
        "57" : "",
        "58" : "",
        "59" : "",
        "61" : "",
        "62" : "",
        "63" : "",
        "64" : "",
        "65" : "",
        "66" : "",
        "67" : "",
        "68" : "",
        "69" : "",
        "70" : "",
        "71" : ""

    } 
}